[
  "table-editor-obsidian",
  "dataview",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "obsidian-file-color",
  "folder-note-plugin",
  "folder-note-core",
  "juggl",
  "persistent-graph",
  "sync-graph-settings",
  "obsidian-git",
  "obsidian42-brat",
  "rpg-manager"
]